{
  "quotes" : [
    "let god sort em out? Heh. I work for the man upstairs, he hates sorting, you going downstairs.",
    "the hole? That's a blood grove, so I can pull my hammer back out of your skull",
    "cleric? Aye, but you got me wrong friend. I encourage violence, it has a reason. Sometimes the sick gotta be put down, pray I'm not the one who does it.",
    "words ain't my strong suit. Hell, never worn a suit. Now, (smash knee cap) I'm sure words are your strong suit, get talking",
    "hear me mortals, and Despair. Doom has come to this world!",
    "it's a wonderful plan, isn't it? Everyone dies and I profit.",
    "evil will always triumph because good is dumb.",
    "I cannot be caged, I cannot be controlled",
    "fresh meat is delicious! 'Pink worm filth suitable only for food'—meat is delectable. Huge fatty sacks on the female 'pink worm filth suitable only for food' are the best!",
    "dragons are the best!",
    "everything is terrible but Tiamat is here and we will be the favored people over all the people.",
    "I'm like the best god, because I'm five awesome gods. HAIL TIAMAT!",
    "no, no, every egg can be favored by a certain head based on birth order and surface color.",
    "I like to take things apart. We all like to take things apart. We can put them back together to hurt people and that's the best!",
    "if dragons breath on your eggs, your eggs will be blessed and grow to be strong like dragons.",
    "how does it feel knowing that your kind will be flesh eating parts for us?",
    "dragons are far superior to 'pink worm filth suitable only for food'. How does that make you feel 'pink work filth only suitable for food'?",
    "are blue or white dragon cultists the worst cultists?",
    "no, the blood of children tastes different, somehow more pure then the blood of adults.",
    "Hey {NAME}, come here! Have you be through your cutting?",
    "it's like some sort of energy builds up. Murdering all those people last night was a release, but it's not nearly enough you know? Like scalping someone and then watching them die. That's satisfying in a whole different way.",
    "blood is inside you and me and everyone. That's the crazy part about it! And it's such a great lubricant. It's like She thought of everything! HAIL TIAMAT!",
    "it wouldn't be nearly as bad working with those blue freaks if there weren't all these damned mercenaries around.",
    "Hey {NAME}! Have you been marked yet? If you want to join the reds, I've got your opportunity right here! (Offers opportunity to torture and kill an innocent townsperson).",
    "hunters just kill for food, you know? And if it doesn't die when they bring it down, they just cut the jugular, wasting the blood and killing it in seconds. I don't understand what's wrong with people, you know? It could suffer so much more before I turn it into shit — we could even be keeping it alive while we eat it. It's just, I don't understand! It doesn't make any sense to me.",
    "I get that we're collecting treasure for the Dragon Queen, but why can't we have some to spend in the towns before we sack them?",
    "what's really frustrating is that you can't screw your way into a new form. If you want to crossbreed with someone you're already here, you know? You either got to mutate or, you know, wait till Tiamat gets back.",
    "this constant raiding communities suits the red and black, but what are they doing for us? How many creatures are we capturing to bring glory to tiamat? It's all piles of treasure. ",
    "I don't think the reds really have their heart in the ritual chanting. It's the best part!",
    "I'll tell you what. The best sex I ever had was with a doppleganger. This cult, what they are trying to do, it's a beautiful thing man.",
    "there aren't enough prisoners any more to experiment on. All the ones that are left we're just going to feed to the hatchlings.",
    "all hail the great work! HAIL TIAMAT!",
    "Come {NAME}, we must form the spiritual temple.",
    "Come {NAME}, let us meditate on the coming terror and the heinous fate that will befall us once her majesties returns.",
    "don't let those guys know, but I'm only here because these guys are more laid back than those other ones. Want to come do some Dreammist?",
    "we have the twelve Frost Giants of hate on our side. The ancient enemies of dragons have joined our holy cause! Can their be any doubt to our worth?",
    "we should spend less time gathering the energies of suffering for the black temple, and more time recruiting these mercenaries to our cause! Every falcon we give them is one that slips from the claw of the queen.",
    "why are you talking to me?!",
    "your specimen has been processed and we are now ready to begin the test proper.",
    "you're not a good person. You know that, right?",
    "I'm going to kill you, and all the cake is gone.",
    "well, you found me. Congratulations. Was it worth it?",
    "because despite your violent behavior, the only thing you've managed to break so far is my heart.",
    "you chose this path. Now I have a surprise for you. Deploying surprise in five, four...",
    "killing you and giving you good advice aren't mutually exclusive.",
    "did you ever stop to think that eventually there’s a point where your name gets mentioned for the very last time. Well, here it is: I’m going to kill you, {NAME}",
    "Hello! This is the part where I kill you {NAME}.",
    "the test results are in: You are a horrible person. I'm serious, that's what it says: {NAME} is a horrible person. I wasn't even testing for that.",
    "Prometheus was punished by the gods for giving the gift of knowledge to man. He was cast into the bowels of the earth and pecked by birds.",
    "{NAME}, you're not just a regular moron. You were DESIGNED to be a moron.",
    "I know how humans make more humans, and frankly, it's ridiculous. It also assumes that you already have a human, which I hope somebody got fired over. So I came up a with BETTER way.",
    "well, you know the old formula: Comedy equals tragedy plus time. And I have been asleep for a while. So I guess it's actually pretty funny when you do the math.",
    "I'll tell ya {NAME}, it's times like this I wish I had a waist so I could wear all my black belts. Yeah, I'm a black belt. In pretty much everything. Karate. Larate. Jiu Jitsu. Kick punching. Belt making. Taekwondo... Bedroom.",
    "I feel awful about that surprise. Tell you what, let's give your parents a call right now. [phone ringing] ... The birth parents you are trying to reach do not love you. Please hang up."
  ],
  "answers" : [
    "{NAME}, you can't afford what it would cost for me to answer that question.",
    "{NAME}, I hope your skill with arms is good enough to back up being stupid enough to bother me!",
    "{NAME} - go on ask me again, see if I don't kill you."
  ]
}